[
  "obsidian-charts",
  "recent-files-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "juggl",
  "dataview",
  "excalibrain",
  "obsidian-icon-folder",
  "obsidian-enhancing-mindmap",
  "obsidian-dictionary-plugin",
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-emoji-toolbar"
]